Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: Resource not found
ar: لم يتم العثور على المورد
ca: No s'ha trobat el recurs
cs: Zdroj nenalezen
da: Ressource ikke fundet
de: Ressource nicht gefunden
es: Recurso no encontrado
fi: Resurssia ei löytynyt
fr: Ressource introuvable
he: המשאב לא נמצא
hu: Az erőforrás nem található
it: Risorsa non trovata
ja: リソースが見つかりません
ko: 리소스를 찾을 수 없습니다
nb: Ressurs ikke funnet
nl: Resource niet gevonden
pl: Nie znaleziono zasobu
pt_br: Recurso não encontrado
pt_pt: Recurso não encontrado
ro: Resursa nu a fost găsită
sl: Vir ni najden
sv: Resurs hittades inte
uk: Ресурс не знайдено
vi: Không tìm thấy tài nguyên
zh_hans: 未找到资源
zh_hant: 找不到資源

source: Resource quota exceeded in kube-system namespace
ar: تم تجاوز حصة الموارد في namespace kube-system
ca: S'ha superat la quota de recursos al namespace kube-system
cs: Kvóta zdrojů překročena v jmenném prostoru kube-system
da: Ressourcekvote overskredet i kube-system namespace
de: Ressourcenkontingent im kube-system-Namespace überschritten
es: Cuota de recursos superada en el namespace kube-system
fi: Resurssikiintiö ylitetty kube-system-nimiavaruudessa
fr: Quota de ressources dépassé dans le namespace kube-system
he: מכסת המשאבים חרגה במרחב השמות kube-system
hu: Az erőforrás-kvóta túllépve a kube-system namespace-ben
it: Quota di risorse superata nel namespace kube-system
ja: kube-system namespaceでリソースクォータを超過しました
ko: kube-system namespace에서 리소스 할당량을 초과했습니다
nb: Ressurskvoten er overskredet i namespace kube-system
nl: Resourcequota overschreden in kube-system-namespace
pl: Przekroczono limit zasobów w przestrzeni nazw kube-system
pt_br: Cota de recursos excedida no namespace kube-system
pt_pt: Quota de recursos excedida no namespace kube-system
ro: Cota de resurse a fost depășită în namespace-ul kube-system
sl: Presežena kvota virov v namespace kube-system
sv: Resurskvoten har överskridits i kube-system-namespace
uk: Перевищено квоту ресурсів у namespace kube-system
vi: Vượt quá hạn ngạch tài nguyên trong namespace kube-system
zh_hans: kube-system namespace 资源配额已超出
zh_hant: kube-system 命名空間中的資源配額已超出

source: Resources
ar: الموارد
ca: Recursos
cs: Zdroje
da: Ressourcer
de: Ressourcen
es: Recursos
fi: Resurssit
fr: Ressources
he: משאבים
hu: Erőforrások
it: Risorse
ja: リソース
ko: 리소스
nb: Ressurser
nl: Bronnen
pl: Zasoby
pt_br: Recursos
pt_pt: Recursos
ro: Resurse
sl: Viri
sv: Resurser
uk: Ресурси
vi: Tài Nguyên
zh_hans: 资源
zh_hant: 資源

source: Restore Backup
ar: استعادة النسخة الاحتياطية
ca: Restaurar còpia de seguretat
cs: Obnovit zálohu
da: Gendan sikkerhedskopi
de: Sicherung wiederherstellen
es: Restaurar copia de seguridad
fi: Palauta varmuuskopio
fr: Restaurer la sauvegarde
he: שחזר גיבוי
hu: Biztonsági mentés visszaállítása
it: Ripristina backup
ja: バックアップを復元
ko: 백업 복원
nb: Gjenopprett sikkerhetskopi
nl: Back-up herstellen
pl: Przywróć kopię zapasową
pt_br: Restaurar backup
pt_pt: Restaurar cópia de segurança
ro: Restaurare copie de rezervă
sl: Obnovi varnostno kopijo
sv: Återställ säkerhetskopia
uk: Відновити резервну копію
vi: Khôi phục bản sao lưu
zh_hans: 恢复备份
zh_hant: 恢復備份

source: Restore Default
ar: استعادة الافتراضي
ca: Restaurar el valor per defecte
cs: Obnovit výchozí
da: Gendan standard
de: Standard wiederherstellen
es: Restaurar predeterminado
fi: Palauta oletus
fr: Restaurer la valeur par défaut
he: שחזר ברירת מחדל
hu: Alapértelmezés visszaállítása
it: Ripristina predefinito
ja: デフォルトに復元
ko: 기본값 복원
nb: Gjenopprett standard
nl: Standaard herstellen
pl: Przywróć domyślne
pt_br: Restaurar Padrão
pt_pt: Restaurar Predefinição
ro: Restaurare valoare implicita
sl: Obnovi privzeto
sv: Återställ standard
uk: Відновити типове
vi: Khôi Phục Mặc Định
zh_hans: 恢复默认
zh_hant: 恢復預設值

source: Restore Keyboard Toolbar
ar: استعادة شريط أدوات لوحة المفاتيح
ca: Restaura la barra d'eines del teclat
cs: Obnovit panel nástrojů klávesnice
da: Gendan tastaturværktøjslinjen
de: Tastatur-Symbolleiste wiederherstellen
es: Restaurar la barra de herramientas del teclado
fi: Palauta näppäimistön työkalupalkki
fr: Restaurer la barre d'outils du clavier
he: שחזור סרגל הכלים של המקלדת
hu: Billentyűzet eszköztár visszaállítása
it: Ripristina la barra strumenti della tastiera
ja: キーボードツールバーを復元
ko: 키보드 도구 막대 복원
nb: Gjenopprett tastaturverktøylinjen
nl: Toetsenbordwerkbalk herstellen
pl: Przywróć pasek narzędzi klawiatury
pt_br: Restaurar barra de ferramentas do teclado
pt_pt: Restaurar barra de ferramentas do teclado
ro: Restabilește bara de instrumente a tastaturii
sl: Obnovi orodno vrstico tipkovnice
sv: Återställ tangentbordets verktygsfält
uk: Відновити панель інструментів клавіатури
vi: Khôi phục thanh công cụ bàn phím
zh_hans: 恢复键盘工具栏
zh_hant: 復原鍵盤工具列

source: Restore left swipe to Next Tab and right swipe to Previous Tab.
ar: إعادة التمرير لليسار إلى «علامة التبويب التالية» والتمرير لليمين إلى «علامة التبويب السابقة».
ca: Restaura el lliscament esquerre a Pestanya següent i el dret a Pestanya anterior.
cs: Obnovit přejetí vlevo na Další kartu a přejetí vpravo na Předchozí kartu.
da: Gendan venstre stryg til Næste fane og højre stryg til Forrige fane.
de: Linkes Wischen auf „Nächster Tab“ und rechtes Wischen auf „Vorheriger Tab“ zurücksetzen.
es: Restaurar el deslizamiento izquierdo a Pestaña siguiente y el derecho a Pestaña anterior.
fi: Palauta vasen pyyhkäisy toimintoon Seuraava välilehti ja oikea pyyhkäisy toimintoon Edellinen välilehti.
fr: Rétablir le balayage gauche sur Onglet suivant et le balayage droit sur Onglet précédent.
he: שחזרו את ההחלקה שמאלה ללשונית הבאה ואת ההחלקה ימינה ללשונית הקודמת.
hu: A balra húzás visszaállítása a Következő lapra és a jobbra húzás visszaállítása az Előző lapra.
it: Ripristina lo scorrimento a sinistra su Scheda successiva e quello a destra su Scheda precedente.
ja: 左スワイプを「次のタブ」、右スワイプを「前のタブ」に戻します。
ko: 왼쪽 스와이프를 ‘다음 탭’으로, 오른쪽 스와이프를 ‘이전 탭’으로 복원합니다.
nb: Tilbakestill venstre sveip til Neste fane og høyre sveip til Forrige fane.
nl: Veeg naar links terugzetten op Volgende tab en veeg naar rechts op Vorige tab.
pl: Przywróć gest w lewo do Następnej karty, a gest w prawo do Poprzedniej karty.
pt_br: Restaurar o gesto para a esquerda como Próxima aba e o gesto para a direita como Aba anterior.
pt_pt: Restaurar o deslize para a esquerda como Separador seguinte e o deslize para a direita como Separador anterior.
ro: Restabilește gestul stânga la Fila următoare și gestul dreapta la Fila anterioară.
sl: Obnovite potezo v levo na Naslednji zavihek in potezo v desno na Prejšnji zavihek.
sv: Återställ vänster svep till Nästa flik och höger svep till Föregående flik.
uk: Відновити свайп ліворуч до «Наступна вкладка», а свайп праворуч до «Попередня вкладка».
vi: Khôi phục vuốt trái thành Tab kế tiếp và vuốt phải thành Tab trước đó.
zh_hans: 将向左滑动恢复为“下一个标签页”,向右滑动恢复为“上一个标签页”。
zh_hant: 將向左滑動還原為「下一個分頁」,向右滑動還原為「上一個分頁」。

source: Restore Selected
ar: استعادة المحدد
ca: Restaurar seleccionats
cs: Obnovit vybrané
da: Gendan valgte
de: Ausgewählte wiederherstellen
es: Restaurar seleccionados
fi: Palauta valitut
fr: Restaurer la sélection
he: שחזר נבחרים
hu: Kiválasztottak visszaállítása
it: Ripristina selezionati
ja: 選択した項目を復元
ko: 선택 항목 복원
nb: Gjenopprett valgte
nl: Geselecteerde herstellen
pl: Przywróć wybrane
pt_br: Restaurar selecionados
pt_pt: Restaurar selecionados
ro: Restaurare selecție
sl: Obnovi izbrano
sv: Återställ valda
uk: Відновити вибране
vi: Khôi phục mục đã chọn
zh_hans: 恢复所选项
zh_hant: 恢復所選項目

source: Restore Sessions on Launch
ar: استعادة الجلسات عند التشغيل
ca: Restaurar sessions en iniciar
cs: Obnovit relace při spuštění
da: Gendan sessioner ved opstart
de: Sitzungen beim Start wiederherstellen
es: Restaurar sesiones al iniciar
fi: Palauta istunnot käynnistettäessä
fr: Restaurer les sessions au lancement
he: שחזר הפעלות בעת הפעלה
hu: Munkamenetek visszaállítása indításkor
it: Ripristina sessioni all'avvio
ja: 起動時にセッションを復元
ko: 실행 시 세션 복원
nb: Gjenopprett økter ved oppstart
nl: Sessies herstellen bij opstarten
pl: Przywróć sesje przy uruchomieniu
pt_br: Restaurar Sessões ao Iniciar
pt_pt: Restaurar Sessões ao Iniciar
ro: Restaurare sesiuni la pornire
sl: Obnovi seje ob zagonu
sv: Återställ sessioner vid start
uk: Відновлювати сеанси при запуску
vi: Khôi Phục Phiên Khi Khởi Động
zh_hans: 启动时恢复会话
zh_hant: 啟動時恢復工作階段

source: Restore Summary
ar: ملخص الاستعادة
ca: Resum de la restauració
cs: Souhrn obnovení
da: Gendannelsesoversigt
de: Wiederherstellungsübersicht
es: Resumen de la restauración
fi: Palautuksen yhteenveto
fr: Résumé de la restauration
he: סיכום שחזור
hu: Visszaállítás összefoglalója
it: Riepilogo del ripristino
ja: 復元の概要
ko: 복원 요약
nb: Gjenopprettingssammendrag
nl: Hersteloverzicht
pl: Podsumowanie przywrócenia
pt_br: Resumo da restauração
pt_pt: Resumo do restauro
ro: Rezumat restaurare
sl: Povzetek obnovitve
sv: Sammanfattning av återställning
uk: Підсумок відновлення
vi: Tóm tắt khôi phục
zh_hans: 恢复摘要
zh_hant: 恢復摘要

source: Restoring...
ar: جارٍ الاستعادة...
ca: Restaurant…
cs: Obnovování…
da: Gendanner...
de: Wiederherstellung läuft …
es: Restaurando…
fi: Palautetaan…
fr: Restauration…
he: משחזר...
hu: Visszaállítás…
it: Ripristino…
ja: 復元中...
ko: 복원 중...
nb: Gjenoppretter…
nl: Herstellen...
pl: Przywracanie…
pt_br: Restaurando…
pt_pt: A restaurar…
ro: Se restaurează…
sl: Obnavljanje…
sv: Återställer …
uk: Відновлення…
vi: Đang khôi phục…
zh_hans: 正在恢复...
zh_hant: 正在恢復⋯

source: Restricted
ar: مقيّد
ca: Restringit
cs: Omezeno
da: Begrænset
de: Eingeschränkt
es: Restringido
fi: Rajoitettu
fr: Restreint
he: מוגבל
hu: Korlátozva
it: Limitato
ja: 制限あり
ko: 제한됨
nb: Begrenset
nl: Beperkt
pl: Ograniczony
pt_br: Restrito
pt_pt: Restrito
ro: Restricționat
sl: Omejeno
sv: Begränsad
uk: Обмежено
vi: Bị hạn chế
zh_hans: 受限
zh_hant: 已限制

source: Restricts the software keyboard to ASCII layout, preventing input methods from substituting terminal characters like | and ~.
ar: يقيّد لوحة المفاتيح البرمجية بتخطيط ASCII، مما يمنع أساليب الإدخال من استبدال أحرف الطرفية مثل | و ~.
ca: Restringeix el teclat programari a la disposició ASCII, evitant que els mètodes d'entrada substitueixin caràcters de terminal com | i ~.
cs: Omezí softwarovou klávesnici na rozložení ASCII a zabrání vstupním metodám nahrazovat terminálové znaky jako | a ~.
da: Begrænser softwaretastaturet til ASCII-layout og forhindrer inputmetoder i at erstatte terminaletegn som | og ~.
de: Beschränkt die Bildschirmtastatur auf das ASCII-Layout und verhindert, dass Eingabemethoden Terminalzeichen wie | und ~ ersetzen.
es: Restringe el teclado en pantalla al diseño ASCII, evitando que los métodos de entrada sustituyan caracteres de terminal como | y ~.
fi: Rajoittaa näppäimistön ASCII-asetteluun ja estää syöttömenetelmiä korvaamasta terminaalimerkkejä kuten | ja ~.
fr: Restreint le clavier logiciel à la disposition ASCII, empêchant les méthodes de saisie de substituer des caractères de terminal comme | et ~.
he: מגביל את המקלדת התוכנתית לפריסת ASCII, ומונע משיטות קלט להחליף תווי מסוף כגון | ו-~.
hu: A szoftveres billentyűzetet ASCII-elrendezésre korlátozza, megakadályozva, hogy a beviteli módszerek lecseréljék a terminálkaraktereket, például a | és ~ jeleket.
it: Limita la tastiera software al layout ASCII, impedendo ai metodi di input di sostituire i caratteri del terminale come | e ~.
ja: ソフトウェアキーボードをASCIIレイアウトに制限し、入力メソッドによる | や ~ などのターミナル文字の置換を防止します。
ko: 소프트웨어 키보드를 ASCII 레이아웃으로 제한하여 입력기가 | 및 ~ 같은 터미널 문자를 대체하는 것을 방지합니다.
nb: Begrenser programvaretastaturet til ASCII-oppsett, og forhindrer inndatametoder fra å erstatte terminaltegn som | og ~.
nl: Beperkt het schermtoetsenbord tot de ASCII-indeling en voorkomt dat invoermethoden terminaltekens zoals | en ~ vervangen.
pl: Ogranicza klawiaturę ekranową do układu ASCII, zapobiegając zastępowaniu znaków terminala, takich jak | i ~, przez metody wprowadzania.
pt_br: Restringe o teclado virtual ao layout ASCII, impedindo que os métodos de entrada substituam caracteres de terminal como | e ~.
pt_pt: Restringe o teclado virtual ao esquema ASCII, impedindo que os métodos de introdução substituam caracteres de terminal como | e ~.
ro: Restricționează tastatura software la aspectul ASCII, împiedicând metodele de introducere să substituie caracterele de terminal precum | și ~.
sl: Omeji programsko tipkovnico na razporeditev ASCII in prepreči vnosnim metodam zamenjavo terminalskih znakov, kot sta | in ~.
sv: Begränsar skärmtangentbordet till ASCII-layout och förhindrar att inmatningsmetoder ersätter terminaltecken som | och ~.
uk: Обмежує програмну клавіатуру розкладкою ASCII, запобігаючи заміні термінальних символів, таких як | та ~, методами введення.
vi: Hạn chế bàn phím ảo ở bố cục ASCII, ngăn phương thức nhập thay thế các ký tự terminal như | và ~.
zh_hans: 将软件键盘限制为 ASCII 布局，防止输入法替换终端字符（如 | 和 ~）。
zh_hant: 將軟體鍵盤限制為 ASCII 佈局，防止輸入法替換終端字元（如 | 和 ~）。

source: Result
ar: النتيجة
ca: Resultat
cs: Výsledek
da: Resultat
de: Ergebnis
es: Resultado
fi: Tulos
fr: Résultat
he: תוצאה
hu: Eredmény
it: Risultato
ja: 結果
ko: 결과
nb: Resultat
nl: Resultaat
pl: Wynik
pt_br: Resultado
pt_pt: Resultado
ro: Rezultat
sl: Rezultat
sv: Resultat
uk: Результат
vi: Kết Quả
zh_hans: 结果
zh_hant: 結果

source: Result is not valid UTF-8 text
ar: النتيجة ليست نصًا صالحًا بترميز UTF-8
ca: El resultat no és text UTF-8 vàlid
cs: Výsledek není platný text UTF-8
da: Resultatet er ikke gyldig UTF-8-tekst
de: Ergebnis ist kein gültiger UTF-8-Text
es: El resultado no es texto UTF-8 válido
fi: Tulos ei ole kelvollista UTF-8-tekstiä
fr: Le résultat n'est pas un texte UTF-8 valide
he: התוצאה אינה טקסט UTF-8 תקין
hu: Az eredmény nem érvényes UTF-8 szöveg
it: Il risultato non è testo UTF-8 valido
ja: 結果は有効な UTF-8 テキストではありません
ko: 결과가 올바른 UTF-8 텍스트가 아닙니다
nb: Resultatet er ikke gyldig UTF-8-tekst
nl: Resultaat is geen geldige UTF-8-tekst
pl: Wynik nie jest prawidłowym tekstem UTF-8
pt_br: O resultado não é um texto UTF-8 válido
pt_pt: O resultado não é texto UTF-8 válido
ro: Rezultatul nu este text UTF-8 valid
sl: Rezultat ni veljavno besedilo UTF-8
sv: Resultatet är inte giltig UTF-8-text
uk: Результат не є дійсним текстом UTF-8
vi: Kết quả không phải văn bản UTF-8 hợp lệ
zh_hans: 结果不是有效的 UTF-8 文本
zh_hant: 結果不是有效的 UTF-8 文字

source: Results
ar: النتائج
ca: Resultats
cs: Výsledky
da: Resultater
de: Ergebnisse
es: Resultados
fi: Tulokset
fr: Résultats
he: תוצאות
hu: Eredmények
it: Risultati
ja: 結果
ko: 결과
nb: Resultater
nl: Resultaten
pl: Wyniki
pt_br: Resultados
pt_pt: Resultados
ro: Rezultate
sl: Rezultati
sv: Resultat
uk: Результати
vi: Kết Quả
zh_hans: 结果
zh_hant: 結果

source: Resume Debug Logging
ar: استئناف تسجيل التصحيح
ca: Reprendre el registre de depuració
cs: Protokolování ladění obnovení
da: Genoptag debug-logning
de: Debug-Protokollierung bei Wiederaufnahme
es: Reanudar registro de depuración
fi: Jatka virheenkorjauslokitusta
fr: Reprendre la journalisation de débogage
he: חדש רישום ניפוי שגיאות
hu: Hibakeresési naplózás folytatása
it: Riprendi registrazione di debug
ja: デバッグログを再開
ko: 디버그 로깅 재개
nb: Gjenoppta feilsøkingslogging
nl: Foutopsporingslogboek hervatten
pl: Wznów logowanie debugowania
pt_br: Retomar Log de Depuração
pt_pt: Retomar Registo de Depuração
ro: Reluare jurnalizare de depanare
sl: Nadaljuj beleženje odpravljanja napak
sv: Återuppta felsökningsloggning
uk: Відновити журнал налагодження
vi: Tiếp Tục Ghi Nhật Ký Gỡ Lỗi
zh_hans: 恢复调试日志
zh_hant: 繼續偵錯記錄

source: Resume Log File
ar: استئناف ملف السجل
ca: Reprendre el fitxer de registre
cs: Pokračovat v souboru záznamu
da: Genoptag logfil
de: Protokolldatei fortsetzen
es: Reanudar archivo de registro
fi: Jatka lokitiedostoa
fr: Reprendre le fichier journal
he: המשך קובץ לוג
hu: Naplófájl folytatása
it: Riprendi file di log
ja: ログファイルを再開
ko: 로그 파일 재개
nb: Gjenoppta loggfil
nl: Logbestand hervatten
pl: Wznow plik dziennika
pt_br: Retomar arquivo de log
pt_pt: Retomar ficheiro de registo
ro: Reia fisierul jurnal
sl: Nadaljuj dnevnisko datoteko
sv: Återuppta loggfil
uk: Відновити файл журналу
vi: Tiếp tục tệp nhật ký
zh_hans: 恢复日志文件
zh_hant: 恢復日誌檔案

source: Retry
ar: إعادة المحاولة
ca: Reintentar
cs: Opakovat
da: Prøv igen
de: Erneut versuchen
es: Reintentar
fi: Yritä uudelleen
fr: Réessayer
he: נסה שוב
hu: Újrapróbálás
it: Riprova
ja: 再試行
ko: 재시도
nb: Prøv igjen
nl: Opnieuw proberen
pl: Ponów
pt_br: Tentar Novamente
pt_pt: Tentar Novamente
ro: Reincercare
sl: Poskusi znova
sv: Försök igen
uk: Повторити
vi: Thử Lại
zh_hans: 重试
zh_hant: 重試

source: Retry %lld
ar: إعادة المحاولة %lld
ca: Reintent %lld
cs: Opakovat %lld
da: Forsøg %lld
de: Versuch %lld
es: Reintento %lld
fi: Yritä uudelleen %lld
fr: Tentative %lld
he: ניסיון חוזר %lld
hu: Újrapróbálás %lld
it: Tentativo %lld
ja: 再試行 %lld
ko: 재시도 %lld
nb: Prøv igjen %lld
nl: Opnieuw proberen %lld
pl: Próba %lld
pt_br: Tentativa %lld
pt_pt: Tentar Novamente %lld
ro: Incercarea %lld
sl: Poskus %lld
sv: Försök igen %lld
uk: Спроба %lld
vi: Thử Lại %lld
zh_hans: 重试 %lld
zh_hant: 重試 %lld

# Retry %lld starts in about %lld seconds.
source: Retry %1$lld starts in about %2$lld seconds.
ar: تبدأ المحاولة %1$lld خلال %2$lld ثانية تقريبًا.
ca: El reintent %1$lld començarà d'aquí a uns %2$lld segons.
cs: Pokus %1$lld začne přibližně za %2$lld sekund.
da: Forsøg %1$lld starter om cirka %2$lld sekunder.
de: Versuch %1$lld startet in etwa %2$lld Sekunden.
es: El reintento %1$lld empieza en unos %2$lld segundos.
fi: Yritys %1$lld alkaa noin %2$lld sekunnin kuluttua.
fr: La tentative %1$lld démarre dans environ %2$lld secondes.
he: ניסיון %1$lld יתחיל בעוד כ-%2$lld שניות.
hu: A(z) %1$lld. újrapróbálkozás körülbelül %2$lld másodperc múlva indul.
it: Il tentativo %1$lld inizia tra circa %2$lld secondi.
ja: %1$lld 回目の再試行は約 %2$lld 秒後に開始します。
ko: %1$lld번째 재시도가 약 %2$lld초 후에 시작됩니다.
nb: Forsøk %1$lld starter om cirka %2$lld sekunder.
nl: Poging %1$lld start over ongeveer %2$lld seconden.
pl: Próba %1$lld rozpocznie się za około %2$lld sekund.
pt_br: A tentativa %1$lld começa em cerca de %2$lld segundos.
pt_pt: A tentativa %1$lld começa dentro de cerca de %2$lld segundos.
ro: Încercarea %1$lld începe în aproximativ %2$lld secunde.
sl: Poskus %1$lld se začne čez približno %2$lld sekund.
sv: Försök %1$lld startar om cirka %2$lld sekunder.
uk: Спроба %1$lld почнеться приблизно через %2$lld секунд.
vi: Thử lại lần %1$lld sẽ bắt đầu sau khoảng %2$lld giây.
zh_hans: 第 %1$lld 次重试将在约 %2$lld 秒后开始。
zh_hant: 第 %1$lld 次重試將於約 %2$lld 秒後開始。

source: Retry available in ~%lld seconds
ar: إعادة المحاولة متاحة بعد ~%lld ثانية
ca: Reintent disponible en ~%lld segons
cs: Opakování dostupné za ~%lld sekund
da: Nyt forsøg muligt om ~%lld sekunder
de: Erneuter Versuch in ~%lld Sekunden verfügbar
es: Reintento disponible en ~%lld segundos
fi: Uudelleenyritys mahdollinen ~%lld sekunnin kuluttua
fr: Nouvelle tentative disponible dans ~%lld secondes
he: ניסיון חוזר זמין בעוד ~%lld שניות
hu: Újrapróbálás ~%lld másodperc múlva lehetséges
it: Nuovo tentativo disponibile tra ~%lld secondi
ja: 約%lld秒後に再試行可能
ko: 약 %lld초 후 재시도 가능
nb: Nytt forsøk tilgjengelig om ~%lld sekunder
nl: Opnieuw proberen beschikbaar over ~%lld seconden
pl: Ponowna próba dostępna za ~%lld sekund
pt_br: Nova tentativa disponível em ~%lld segundos
pt_pt: Nova tentativa disponível em ~%lld segundos
ro: Reincercare disponibila in ~%lld secunde
sl: Ponovni poskus na voljo čez ~%lld sekund
sv: Nytt försök möjligt om ~%lld sekunder
uk: Повтор доступний через ~%lld секунд
vi: Thử lại sau khoảng %lld giây
zh_hans: 约 %lld 秒后可重试
zh_hant: 約 %lld 秒後可重試

source: Retry Connection
ar: إعادة محاولة الاتصال
ca: Reintentar connexió
cs: Opakovat připojení
da: Prøv forbindelse igen
de: Verbindung erneut versuchen
es: Reintentar conexión
fi: Yritä yhteyttä uudelleen
fr: Réessayer la connexion
he: נסה חיבור שוב
hu: Kapcsolat újrapróbálása
it: Riprova connessione
ja: 接続を再試行
ko: 연결 재시도
nb: Prøv tilkobling igjen
nl: Verbinding opnieuw proberen
pl: Ponów połączenie
pt_br: Tentar Conexão Novamente
pt_pt: Tentar Ligação Novamente
ro: Reincercare conexiune
sl: Poskusi znova povezavo
sv: Försök ansluta igen
uk: Повторити з'єднання
vi: Thử Lại Kết Nối
zh_hans: 重试连接
zh_hant: 重試連線

# retry in %lldh %lldm
source: retry in %1$lldh %2$lldm
ar: إعادة المحاولة خلال %1$lld س %2$lld د
ca: reintent d'aquí a %1$lldh %2$lldm
cs: opakování za %1$lld h %2$lld min
da: prøv igen om %1$lldt %2$lldm
de: neuer Versuch in %1$lld Std. %2$lld Min.
es: reintentar en %1$lldh %2$lldm
fi: yritä uudelleen %1$lld t %2$lld min kuluttua
fr: réessai dans %1$lldh %2$lldmin
he: ניסיון חוזר בעוד %1$lld שע׳ %2$lld דק׳
hu: újrapróbálás %1$lld óra %2$lld perc múlva
it: riprova tra %1$lldh %2$lldm
ja: %1$lld時間%2$lld分後に再試行
ko: %1$lld시간 %2$lld분 후 재시도
nb: prøv igjen om %1$lld t %2$lld min
nl: opnieuw over %1$lldu %2$lldm
pl: ponów za %1$lld godz. %2$lld min
pt_br: nova tentativa em %1$lldh %2$lldm
pt_pt: nova tentativa em %1$lldh %2$lldm
ro: reîncercare în %1$lldh %2$lldm
sl: ponoven poskus čez %1$lld h %2$lld min
sv: försök igen om %1$lldh %2$lldm
uk: повтор через %1$lldгод %2$lldхв
vi: thử lại sau %1$lld giờ %2$lld phút
zh_hans: %1$lld 小时 %2$lld 分后重试
zh_hant: %1$lld 小時 %2$lld 分後重試

source: retry in %lldm
ar: إعادة المحاولة خلال %lld د
ca: reintent d'aquí a %lldm
cs: opakování za %lld min
da: prøv igen om %lldm
de: neuer Versuch in %lld Min.
es: reintentar en %lldm
fi: yritä uudelleen %lld min kuluttua
fr: réessai dans %lldmin
he: ניסיון חוזר בעוד %lld דק׳
hu: újrapróbálás %lld perc múlva
it: riprova tra %lldm
ja: %lld分後に再試行
ko: %lld분 후 재시도
nb: prøv igjen om %lld min
nl: opnieuw over %lldm
pl: ponów za %lld min
pt_br: nova tentativa em %lldm
pt_pt: nova tentativa em %lldm
ro: reîncercare în %lldm
sl: ponoven poskus čez %lld min
sv: försök igen om %lldm
uk: повтор через %lldхв
vi: thử lại sau %lld phút
zh_hans: %lld 分钟后重试
zh_hant: %lld 分鐘後重試

source: retry shortly
ar: إعادة المحاولة قريبًا
ca: reintent aviat
cs: opakování brzy
da: prøv igen om lidt
de: neuer Versuch in Kürze
es: reintentar en breve
fi: yritä uudelleen pian
fr: réessai imminent
he: ניסיון חוזר בקרוב
hu: újrapróbálás hamarosan
it: riprova a breve
ja: まもなく再試行
ko: 곧 재시도
nb: prøv igjen snart
nl: binnenkort opnieuw
pl: ponów wkrótce
pt_br: nova tentativa em breve
pt_pt: nova tentativa em breve
ro: reîncercare în scurt timp
sl: ponoven poskus kmalu
sv: försök igen snart
uk: повтор незабаром
vi: thử lại trong giây lát
zh_hans: 稍后重试
zh_hant: 稍後重試

source: Retry SSH Connection
ar: إعادة محاولة اتصال SSH
ca: Reintentar connexió SSH
cs: Znovu připojit SSH
da: Prøv SSH-forbindelse igen
de: SSH-Verbindung erneut versuchen
es: Reintentar conexión SSH
fi: Yritä SSH-yhteyttä uudelleen
fr: Réessayer la connexion SSH
he: נסה חיבור SSH שוב
hu: SSH kapcsolat újrapróbálása
it: Riprova connessione SSH
ja: SSH接続を再試行
ko: SSH 연결 재시도
nb: Prøv SSH-tilkobling igjen
nl: SSH-verbinding opnieuw proberen
pl: Ponów połączenie SSH
pt_br: Tentar Conexão SSH Novamente
pt_pt: Tentar Ligação SSH Novamente
ro: Reincercare conexiune SSH
sl: Poskusi znova SSH povezavo
sv: Försök SSH-anslutning igen
uk: Повторити SSH-з'єднання
vi: Thử Lại Kết Nối SSH
zh_hans: 重试 SSH 连接
zh_hant: 重試 SSH 連線

source: Return
ar: إدخال
ca: Retorn
de: Eingabetaste
es: Retorno
fr: Retour
it: Invio
nb: Retur
ro: Enter
sl: Enter
sv: Retur
